export const wayRail = {
  0: 'Нет данных',
  1: 'Пролет',
  2: 'Плеть',
  3: 'МВВ',
  501618: 'Рельс звеньевого пути',
  501619: 'Рельс плети б/п',
  501620: 'Рельс уравнительного пролета б/п',
  501623: 'Рельс стрелочного перевода',
  501792: 'Рельс уравнительного прибора',
  501798: 'Рельс рельсовой вставки б/п'
}

export const testList = {
  12: 'Test val 1',
  13: 'Second val',
  14: 'Test',
  15: 'Test again',
  16: 'Value'
}

export const testList2 = {
  112: 'Test val 2',
  113: 'Second val 2',
  114: 'Test 2',
  115: 'Test again 2',
  116: 'Value 2'
}
